{
  "sentence": {
    "ESport": {
      "0": "Giao diện đặt cược tinh tế, thông tin rõ ràng, thao tác đơn giản <br/> khiến đặt cược trở nên đơn giản, hiệu quả cao.",
      "1": "Điểm chấp phong phú, hơn 50 loại điểm chấp đặc biệt <br/> khiến bạn trải nghiệm đặt cược độc đáo.",
      "2": "Giao diện đặt cược tuyệt vời, cách chơi đặt cược đa dạng <br/> diễn đàn đặt cược trưởng thành nhất châu Á.",
      "3": "Giấy phép châu Âu, thể thao điện tử được yêu chuộng và toàn diện nhất <br/> Sự kiện thi đấu thể thao, loại nào cũng có."
    },
    "sport": {
      "0": "Đặt cược đa dạng hóa, có rất nhiều trò chơi sự kiện thi đấu <br/> Tỷ lệ thanh toán cực cao, thắng đến mỏi tay.",
      "1": "Nhiều điểm chấp, khiến cho việc đặt cược càng thêm linh hoạt <br/> hàng vạn sự kiện thi đấu với nhiều loại điểm chất, để bạn chọn lựa.",
      "2": "Nhiều cách chơi đoán cược nhường bóng, lớn nhỏ, nửa hay toàn hiệp, vượt ải hỗn hợp v.v… <br/> vừa xem thi đấu, vừa đặt cược.",
      "3": "Điểm chấp Hồng Kông, điểm chấp châu Á, thể thao hư cấu, tối đa hóa lãi đặt cược của bạn <br/> nhiều lựa chọn điểm chấp, nhất định sẽ có một loại thích hợp với bạn.",
      "4": "Cung cấp cho bạn diễn đạt đặt cược thể thao được yêu chuộng nhất toàn diện nhất trên toàn mạng, hưởng thụ hết mình đặt cược các cuộc thi đấu được yêu chuộng một cách nhanh chóng, tỷ lệ thanh toán cực cao, thanh toán với tốc độ nhanh trên diễn đàn, đặt cược không hề lo lắng."
    },
    "poker": {
      "0": "Trò chơi đánh cờ và bài lá thực tế, thú vị, như Địa Chủ Chiến Đấu, Hoa Vàng, thứ gì cũng có.",
      "1": "Màn hình 3D tinh tế, đem lại trải nghiệm quyết đấu kích thích nhất cho bạn.",
      "2": "Cách chơi đổi mới, trải nghiệm trò chơi đánh cờ và bài lá hoàn toàn mới.",
      "3": "Trò chơi đánh cờ và bài lá thực tế, kích thích nhất, hưởng thụ trào lưu mới của sự giải trí."
    },
    "live": {
      "0": "Tiết tấu trò chơi tự kiểm soát bàn VIP, dịch vụ giải trí cao cấp cao quý.",
      "1": "Người đẹp châu Âu chia bài tại hiện trường, trải nghiệm cá cược cực kỳ kích thích.",
      "2": "Diễn đàn trò chơi baccarat trực tuyến đa nguyên châu Á, giao diện đơn giản rõ ràng và dễ đặt cược.",
      "3": "Nhiều cách chơi, trò chơi baccarat tốc độ cao, trải nghiệm trò chơi cấp cao."
    },
    "lottery": {
      "0": "Loại cá cược phong phú, nhóm tiền thưởng cao \n Trải nghiệm đặt cược tuyệt vời, chế độ đặt cược nhanh.",
      "1": "Bàn hai mặt, bàn truyền thống, phương thức đặt cược đa dạng \n Loại cá cược phong phú, cách chơi kích thích.",
      "2": "Chế độ xổ số truyền thống và xổ số cào \n Tận hưởng nhiều thú vui của xổ số cào.",
      "3": "Xổ số qua màn hình loại mới, tương tác mọi lúc với người đẹp biên tập viên \n Chế độ mở thưởng chu kỳ nhanh, đặt cược đến mỏi tay."
    }
  }
}