{
  "sentence": {
    "ESport": {
      "0": "The betting page is delicate, the information is pithy, and the operation is simple, \n making placing bets simple and efficient.",
      "1": "There are plenty handicaps, with more than 50 special handicaps \n allowing you to enjoy a unique betting experience.",
      "2": "The awesome and cool betting interface with various betting methods \n is the most mature betting platform in Asia.",
      "3": "European licenses, hottest and most complete eSports and \n all kinds of eSports competitions."
    },
    "sport": {
      "0": "With diversified betting, there are many sport competitions that you can place bets during the game. \n With super high betting odds, you can win a lot of prize money.",
      "1": "Plenty handicaps and compensation make betting more flexible, \n and tens of thousands of sports competitions with various handicaps for you to choose.",
      "2": "Plenty betting methods, such as handicaps, big and small, half-time and whole game, and mixed clearance, \n allow you to place bets while watching the game.",
      "3": "Hong Kong style handicap, Asian style handicap and virtual sports to maximize your betting profit, \n and with various handicap options, there is always one suitable for you.",
      "4": "Provide you with the most complete and hottest sport betting platform in the cyberspace. Let you enjoy fast bettings on hot games, extremely high betting odds and extremely fast compensation from the platform, so you can place bets without worry."
    },
    "poker": {
      "0": "Realistic and exciting new chess and card games, such as Fighting the Landlord and Golden Flower, that everything that one expects to find are here.",
      "1": "Exquisite 3D images provide you with the most exciting battle experience.",
      "2": "Innovative gameplay, totally new entertainment experience of chess and card games.",
      "3": "We have most realistic and exciting chess and card games, and you can enjoy the new entertainment trend as much as you like."
    },
    "live": {
      "0": "As a VIP, you can reserve a table to autonomously control the game rhythm and enjoy respected premium entertainment services.",
      "1": "As European beautiful female dealers distribute the cards on-the-scene, it's the ultimate stimulation experience of gaming.",
      "2": "With concise interface, Asian multiplayer live baccarat game platform is easy to place bets.",
      "3": "With many gameplays, fast Baccarat let you enjoy  first-rate game experience."
    },
    "lottery": {
      "0": "Rich color, high bonus group\nExtreme betting experience, quick betting mode",
      "1": "Double-sided disk Traditional disk Various betting methods\nRich color variety Gameplay stimulation",
      "2": "Traditional lottery model and scratch lottery tickets\nEnjoy multiple fun with scratch cards",
      "3": "New-type video lottery, hot girl anchors always interact\nQuick cycle lottery mode, betting softly"
    }
  },
  "about": {}
}