{
  "sentence": {
    "ESport": {
      "0": "बेटिंग पेज बेहद मजेदार है, जानकारी भरपूर है, और संचालन एकदम सरल है, \n जो  दांव लगाने को आसान और कुशल प्रक्रिया बनाता है।",
      "1": "50 से अधिक विशेष हैंडीकैप्स के साथ बहुत सारे हैंडिकैप्स हैं \n जो आपको दांव लगाने के एक अनोखे अनुभव का आनंद लेने में सक्षम बनाते हैं।",
      "2": "बेटिंग के विभिन्न तरीकों के साथ शानदार और मजेदार बेटिंग इंटरफेस \n जो एशिया में सबसे परिपक्व बेटिंग प्लेटफॉर्म है।",
      "3": "यूरोपीय लाइसेंस, सबसे मजेदार और सर्वाधिक पूर्ण ईस्पोर्ट्स और \n सभी प्रकार के ईस्पोर्ट्स कम्पीटिशंस।"
    },
    "sport": {
      "0": "विविध प्रकार की सट्टेबाजी के साथ कई खेल प्रतियोगिताएं हैं, जिनमें आप गेम के दौरान दांव लगा सकते हैं। \n सुपर हाई बेटिंग ऑड्स के साथ आप बहुत सारी पुरस्कार राशि जीत सकते हैं।",
      "1": "बहुत सारे हैंडीकैप्स और मुआवजे दांव लगाने को और अधिक लचीला बनाते हैं, \n और आपके लिए चुनने को विभिन्न हैंडीकैप्स के साथ हजारों स्पोर्ट्स कम्पीटिशंस।",
      "2": "शर्त लगाने के बहुत सारे तरीके, जैसे कि हैंडीकैप्स, बड़े और छोटे, आधे समय वाले और पूरे गेम, और मिश्रित निकासी, \n आपको गेम देखते समय दांव लगाने की अनुमति देते हैं।",
      "3": "एशियाई शैली के हैंडीकैप और वर्चुअल स्पोर्ट्स आपके सट्टेबाजी लाभ को अधिकतम करने के लिए, \n और विभिन्न बाधा विकल्पों के साथ, आपके लिए हमेशा एक न एक उपयुक्त होता है।",
      "4": "आपको साइबर स्पेस में सबसे पूर्ण और सबसे आकर्षक स्पोर्ट बेटिंग मंच प्रदान किया जाता है। आपको मजेदार खेलों पर तेजी से दांव लगाने, सट्टेबाजी की अत्यधिक उच्च बाधाओं और मंच से बेहद तीव्र मुआवजे का आनंद लेने की सुगमता प्रदान की जाती है, ताकि आप बिना किसी चिंता के दांव लगा सकें।"
    },
    "poker": {
      "0": "शतरंज व ताश के यथार्थवादी और रोमांचक नए गेम्स, जैसे कि फाइटिंग द लैंडलॉर्ड और गोल्डन फ्लॉवर, वह सब कुछ, जिसकी कि कोई भी यहां मिलने की उम्मीद करता है।",
      "1": "अत्यंत आकर्षक 3डी छवियां आपको युद्ध के सबसे रोमांचक अनुभव प्रदान करती हैं।",
      "2": "अभिनव गेमप्ले, शतरंज और ताश के पत्तों का पूरी तरह से नया मनोरंजक अनुभव।",
      "3": "हमारे पास सबसे यथार्थवादी और रोमांचक शतरंज व ताश के गेम्स हैं, और आप जितना चाहें मनोरंजन की इस नई प्रवृत्ति का आनंद ले सकते हैं।"
    },
    "live": {
      "0": "एक वीआईपी के रूप में, आप स्वायत्त रूप से खेल की लय को नियंत्रित करने और सम्मानित प्रीमियम मनोरंजन सेवाओं का आनंद लेने के लिए एक टेबल आरक्षित कर सकते हैं।",
      "1": "जैसे कि यूरोपीय सुंदर महिला डीलर्स पत्तों को मौजूद स्थान पर पर बांटती हैं, यह गेमिंग का चरम उत्तेजनात्मक अनुभव है।",
      "2": "संक्षिप्त इंटरफेस के साथ, एशियाई मल्टीप्लेयर लाइव बैकारेट गेम प्लेटफॉर्म दांव लगाने के लिए एकदम आसान है।",
      "3": "कई गेमप्ले के साथ, तेज बैकारट आपको उच्च दर्जे के खेल अनुभव का आनंद लेने में सक्षम बनाता है।"
    },
    "lottery": {
      "0": "बेहतरीन रंग, उच्च बोनस समूह\\ n सर्वश्रेष्ठ बेटिंग अनुभव, त्वरित बेटिंग मोड",
      "1": "डबल साइडेड डिस्क पारंपरिक डिस्क विभिन्न सट्टेबाजी के तरीके \\ n उच्च दर्जे की रंग विविधता गेमप्ले उत्तेजना",
      "2": "पारंपरिक लॉटरी मॉडल और स्क्रैच लॉटरी टिकट्स \n अनेकों स्क्रैच कार्ड्स के साथ भरपूर आनंद लें",
      "3": "नए प्रकार की वीडियो लॉटरी, आकर्षक गर्ल एंकर्स हमेशा इंटरैक्ट करती हैं\n क्विक साइकिल लॉटरी मोड, शर्त कोमलता से लगाते हुए"
    }
  },
  "about": {}
}