{
  "sentence": {
    "ESport": {
      "0": "อินเทอร์เฟซการเดิมพันมีความละเอียดอ่อนข้อมูลเรียบง่ายและใช้งานง่าย <br /> ทำให้การเดิมพันเป็นเรื่องง่ายและมีประสิทธิภาพ",
      "1": "มีแฮนดิแคปมากมาย พร้อมแฮนดิแคปพิเศษมากกว่า 50 รายการ <br /> ให้คุณเพลิดเพลินกับประสบการณ์การเดิมพันที่ไม่เหมือนใคร",
      "2": "อินเทอร์เฟซการเดิมพันที่ยอดเยี่ยม  และยังวิธีการเดิมพันที่หลากหลาย \\ n เป็นแพลตฟอร์มการเดิมพันที่เป็นผู้ใหญ่ที่สุดในเอเชีย",
      "3": "ใบอนุญาต e-sports ที่ได้รับความนิยมและครอบคลุมที่สุดในยุโรป <br /> มีการแข่งขัน eSports ทุกประเภท"
    },
    "sport": {
      "0": "การเดิมพันที่หลากหลาย มีการแข่งขันกีฬามากมายที่คุณสามารถวางเดิมพันได้<br/> ด้วยอัตราเดิมพันที่สูงเป็นพิเศษ คุณจะมีโอกาสได้รับเงินรางวัลมากมาย",
      "1": "แฮนดิแคปและค่าตอบแทนมากมายทำให้การเดิมพันมีความยืดหยุ่นมากขึ้น<br/> และการแข่งขันกีฬานับหมื่นรายการพร้อมแฮนดิแคปต่างๆให้คุณเลือก",
      "2": "วิธีการเดิมพันมากมายเช่นแฮนดิแคปใหญ่ เล็ก ครึ่งเกม เต็มเกม แบบผสมเป็นต้นและยังมีการเล่นเกมตอบคำถามที่หลากหลาย <br/>ดูการแข่งขันและเดิมพันไปพร้อมกัน",
      "3": "แฮนดิแคปสไตล์ฮ่องกง แฮนดิแคปสไตล์เอเชียและกีฬาเสมือนจริงเพื่อให้คุณได้กำไรจากการเดิมพันของสูงสุด <br/> ตัวเลือกแฮนดิแคปที่หลากหลาย ต้องมีสักตัวที่เหมาะกับคุณเสมอ",
      "4": "นำเสนอแพลตฟอร์มการพนันกีฬาที่สมบูรณ์แบบและร้อนแรงที่สุดในโลกไซเบอร์ คุณสามารถเพลิดเพลินกับการเดิมพันที่รวดเร็ว อัตราต่อรองสูง แพลตฟอร์มชำระเงินที่รวดเร็ว เป็นการเดิมพันแบบไร้กังวล"
    },
    "poker": {
      "0": "เกมหมากรุกและไพ่ใหม่ที่สมจริงและน่าตื่นเต้นเช่น Fighting the Landlord และ Golden Flower ทุกสิ่งที่คุณคาดหวังจะพบได้ที่นี่",
      "1": "กราฟิก 3 มิติที่สวยงามแสดงถึงประสบการณ์การต่อสู้ที่น่าตื่นเต้นที่สุดสำหรับคุณ",
      "2": "การเล่นเกมแบบใหม่  ประสบการณ์ความบันเทิงหมากรุกและการ์ดใหม่",
      "3": "เกมกระดานที่สมจริงและน่าตื่นเต้นที่สุดเพลิดเพลินกับความบันเทิงรูปแบบใหม่"
    },
    "live": {
      "0": "โต๊ะส่วนตัววีไอพีควบคุมจังหวะของเกมโดยอัตโนมัติบริการความบันเทิงชั้นสูงที่โดดเด่น",
      "1": "มีพนักงานสาวสวยชาวยุโรปแจกพ่าย ประสบการณ์การเล่นเกมที่ดีที่สุด",
      "2": "แพลตฟอร์มเกมบาคาร่าสดที่หลากหลายในเอเชีย เป็นอินเตอร์เฟซที่เรียบง่ายและง่ายต่อการเดิมพัน",
      "3": "วิธีการเล่นที่หลากหลาย สปีดบาคาร่า  เพลิดเพลินไปกับประสบการณ์การเล่นเกมชั้นยอด"
    },
    "lottery": {
      "0": "สีสันที่หลากหลาย กลุ่มโบนัสสูง \\ n ประสบการณ์การเดิมพันขั้นสูง โหมดการเดิมพันที่รวดเร็ว",
      "1": "ดิสก์สองด้าน ดิสก์แบบดั้งเดิม วิธีการเดิมพันต่างๆ\\ n สีสันที่หลากหลายการเล่นเกมที่น่าตื่นเต้น",
      "2": "โหมดลอตเตอรีแบบดั้งเดิมและลอตเตอรีแบบขูด \\ n เพลิดเพลินไปกับการขูดการ์ดเพื่อความสนุกที่หลากหลาย",
      "3": "ลอตเตอรีวิดีโอรูปแบบใหม่ แองเคอร์สาวสุดฮอตมาคอยพูดคุย \\ n โหมดลอตเตอรีแบบรอบเร็ว เดิมพันจนมืออ่อน"
    }
  }
}